[
  "table-editor-obsidian",
  "obsidian-minimal-settings",
  "remotely-save",
  "obsidian-completr",
  "obsidian-icon-folder",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-image-auto-upload-plugin",
  "obsidian-kanban",
  "obsidian-zotero-desktop-connector",
  "obsidian-heading-shifter"
]